Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: Connect ListenBrainz to load radio
de: ListenBrainz anschließen, um Radio zu laden
es: Conecte ListenBrainz para cargar la radio
fr: Connectez ListenBrainz pour charger la radio
it: Collegare ListenBrainz per caricare la radio
ja: ListenBrainz を接続してラジオを読み込む
pl: Podłącz ListenBrainz do ładowania radia
pt: Conecte o ListenBrainz para carregar rádio
ru: Подключить ListenBrainz для загрузки радио
sv: Anslut ListenBrainz för att ladda radio
tr: Radyoyu yüklemek için Connect ListenBrainz
zh_hans: 连接 ListenBrainz 以装入收音机

source: Connect ListenBrainz to load recommendations
de: Verbinden Sie ListenBrainz, um Empfehlungen zu laden
es: Conecta ListenBrainz para cargar recomendaciones
fr: Connectez ListenBrainz aux recommandations de chargement
it: Collegare ListenBrainz per caricare le raccomandazioni
ja: ListenBrainz を接続して推奨事項をロード
pl: Podłącz ListenBrainz do wczytania zaleceń
pt: Conecte ListenBrainz para carregar recomendações
ru: Подключите ListenBrainz для загрузки рекомендаций
sv: Anslut ListenBrainz för att ladda rekommendationer
tr: Tavsiye ListenBrainz yükleme önerileri
zh_hans: 连接 ListenBrainz 以装入建议

source: Connect ListenBrainz to load social activity
de: ListenBrainz verbinden, um soziale Aktivitäten zu laden
es: Conecta ListenBrainz para cargar actividad social
fr: Connectez ListenBrainz pour charger l'activité sociale
it: Collegare ListenBrainz per caricare l'attività sociale
ja: ソーシャルアクティビティをロードするためにListenBrainzを接続
pl: Podłącz ListenBrainz do ładowania aktywności społecznej
pt: Conecte ListenBrainz para carregar atividade social
ru: Подключите ListenBrainz для загрузки социальной активности
sv: Anslut ListenBrainz för att ladda social aktivitet
tr: Sosyal aktivite yüklemek için ListenBrainz'i bağlayın
zh_hans: 连接 ListenBrainz 以装入社会活动

source: Connect ListenBrainz to load stats
de: Verbinden Sie ListenBrainz zum Laden von Statistiken
es: Conecta ListenBrainz para cargar estadísticas
fr: Connectez ListenBrainz aux statistiques de charge
it: Collegare ListenBrainz per caricare le statistiche
ja: ListenBrainz を接続して stats を読み込む
pl: Podłącz ListenBrainz do statystyk obciążenia
pt: Conecte o ListenBrainz para carregar estatísticas
ru: Подключите ListenBrainz для загрузки статистики
sv: Anslut ListenBrainz för att ladda statistik
tr: Connect Connect ConnectListenBrainzİstatistikler yüklemek için
zh_hans: 连接 ListenBrainz 以装入数据

source: Connect ListenBrainz to load your social graph
de: Verbinden Sie ListenBrainz, um Ihren Social Graphen zu laden
es: Conecta ListenBrainz para cargar tu gráfico social
fr: Connectez ListenBrainz pour charger votre graphique social
it: Collegare ListenBrainz per caricare il grafico sociale
ja: ソーシャルグラフをロードするためにListenBrainzを接続
pl: Połącz ListenBrainz, aby załadować swój wykres społeczny
pt: Conecte ListenBrainz para carregar seu gráfico social
ru: Подключите ListenBrainz для загрузки вашего социального графа
sv: Anslut ListenBrainz för att ladda din sociala diagram
tr: Connect Connect ConnectListenBrainzSosyal grafiğinizi yüklemek için
zh_hans: 连接 ListenBrainz 以装入您的社交图

source: Connect ListenBrainz to love tracks
de: ListenBrainz für Love Tracks
es: Conecta ListenBrainz para marcar canciones como favoritas
fr: Connectez ListenBrainz à l'amour des pistes
it: Collegare ListenBrainz per amare le tracce
ja: ListenBrainz を接続してトラックを愛用
pl: Połącz ListenBrainz z ścieżkami miłości
pt: Conecte o ListenBrainz às faixas de amor
ru: Подключите ListenBrainz к трекам любви
sv: Anslut ListenBrainz för att älska spår
tr: Takip etmek için ListenBrainz'i bağlayın
zh_hans: 连接 ListenBrainz 到爱的音轨

source: Connect ListenBrainz to pin recordings
de: Verbinden Sie ListenBrainz mit Pin-Aufnahmen
es: Conecta ListenBrainz para fijar grabaciones
fr: Connectez ListenBrainz aux enregistrements de broches
it: Collegare ListenBrainz alle registrazioni pin
ja: ListenBrainzをピン録画に接続
pl: Podłącz ListenBrainz do zapisu pin
pt: Conecte o ListenBrainz às gravações dos pinos
ru: Подключите ListenBrainz для пин-записей
sv: Anslut ListenBrainz till stift inspelningar
tr: Kayıtları pin için Connect ListenBrainz
zh_hans: 连接 ListenBrainz 到 Pin 录音

source: Connect ListenBrainz to remove pins
de: Verbinden Sie ListenBrainz zum Entfernen von Pins
es: Conecta ListenBrainz para eliminar pines
fr: Connectez ListenBrainz pour supprimer les broches
it: Collegare ListenBrainz per rimuovere i perni
ja: ListenBrainz を接続してピンを削除
pl: Połącz ListenBrainz, aby usunąć szpilki
pt: Conecte o ListenBrainz para remover pinos
ru: Подключите ListenBrainz для удаления контактов
sv: Anslut ListenBrainz för att ta bort pins
tr: pins kaldırmak için Connect ListenBrainz
zh_hans: 连接 ListenBrainz 以删除披针

source: Connect ListenBrainz to see your community
de: Verbinden Sie ListenBrainz, um Ihre Community zu sehen
es: Conecta ListenBrainz para ver tu comunidad
fr: Connectez ListenBrainz pour voir votre communauté
it: Collegare ListenBrainz per vedere la vostra comunità
ja: コミュニティを見るためにListenBrainzを接続
pl: Połącz ListenBrainz, aby zobaczyć swoją społeczność
pt: Conecte ListenBrainz para ver sua comunidade
ru: Подключите ListenBrainz, чтобы увидеть ваше сообщество
sv: Anslut ListenBrainz för att se ditt samhälle
tr: Topluluğunuzu görmek için Connect ListenBrainz
zh_hans: 连接 ListenBrainz 以查看您的社区

source: Connect ListenBrainz to update feedback
de: Verbinden Sie ListenBrainz, um das Feedback zu aktualisieren
es: Conecte ListenBrainz para actualizar los comentarios
fr: Connectez ListenBrainz pour mettre à jour les commentaires
it: Collegare ListenBrainz per aggiornare il feedback
ja: ListenBrainzを接続してフィードバックを更新
pl: Połącz ListenBrainz, aby zaktualizować informacje zwrotne
pt: Conecte o ListenBrainz para atualizar o feedback
ru: Подключите ListenBrainz для обновления обратной связи
sv: Anslut ListenBrainz för att uppdatera feedback
tr: Güncelleme için Connect ListenBrainz
zh_hans: 连接 ListenBrainz 以更新反馈

source: Connect ListenBrainz to use feedback
de: Verbinden Sie ListenBrainz mit Feedback
es: Conecta ListenBrainz para usar el feedback
fr: Connectez ListenBrainz pour utiliser la rétroaction
it: Collegare ListenBrainz per utilizzare il feedback
ja: ListenBrainz を接続してフィードバックを使用する
pl: Podłącz ListenBrainz, aby korzystać z informacji zwrotnej
pt: Conecte o ListenBrainz para usar o feedback
ru: Подключите ListenBrainz для использования обратной связи
sv: Anslut ListenBrainz för att använda feedback
tr: Connect ListenBrainz, geri bildirimler kullanmak için
zh_hans: 连接 ListenBrainz 以使用反馈

source: Connect an account to load people
de: Verbinden Sie ein Konto, um Personen zu laden
es: Conecte una cuenta para cargar personas
fr: Connectez un compte pour charger des personnes
it: Collegare un account per caricare le persone
ja: 人を増やすためにアカウントを接続
pl: Podłącz konto do ładowania ludzi
pt: Conecte uma conta para carregar pessoas
ru: Подключите аккаунт для загрузки людей
sv: Anslut ett konto för att ladda människor
tr: İnsanları yüklemek için bir hesap bağlayın
zh_hans: 连接账户以装入人员

source: Connect an account to load related listeners
de: Verbinden Sie ein Konto, um verwandte Zuhörer zu laden
es: Conecte una cuenta para cargar oyentes relacionados
fr: Connectez un compte pour charger les auditeurs associés
it: Collegare un account per caricare gli ascoltatori correlati
ja: 関連するリスナーをロードするためにアカウントを接続する
pl: Podłącz konto do słuchaczy związanych z obciążeniem
pt: Conecte uma conta aos ouvintes relacionados à carga
ru: Подключите учетную запись для загрузки связанных слушателей
sv: Anslut ett konto för att ladda relaterade lyssnare
tr: İlgili dinleyicileri yüklemek için bir hesap bağlayın
zh_hans: 连接一个账户以装入相关的听众

source: Connect your ListenBrainz account to unlock the social graph.
de: Verbinden Sie Ihr ListenBrainz-Konto, um den Social Graphen freizuschalten.
es: Conecte su cuenta ListenBrainz para desbloquear el gráfico social.
fr: Connectez votre compte ListenBrainz pour débloquer le graphique social.
it: Collega il tuo account ListenBrainz per sbloccare il grafico sociale.
ja: ListenBrainzアカウントを接続して、ソーシャルグラフのロックを解除します。
pl: Podłącz konto ListenBrainz, aby odblokować wykres społeczny.
pt: Conecte sua conta ListenBrainz para desbloquear o gráfico social.
ru: Подключите свою учетную запись ListenBrainz, чтобы разблокировать социальный граф.
sv: Anslut ditt ListenBrainz-konto för att låsa upp den sociala grafen.
tr: ListenBrainz hesabınızı sosyal grafiği kilidini açmak için bağlayın.
zh_hans: 连接您的 ListenBrainz 账户以解锁社会图表 。

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Collegato
ja: コネクテッド
pl: Połączone
pt: Ligado
ru: подключенный
sv: Ansluten
zh_hans: 已连接

source: Connected through ListenBrainz similarity data
de: Verbunden durch ListenBrainz Ähnlichkeitsdaten
es: Conectado mediante datos de similitud de ListenBrainz
fr: Connecté par les données de similitude ListenBrainz
it: Collegato tramite dati di somiglianza ListenBrainz
ja: ListenBrainz の類似データを通して接続
pl: Połączone przez dane o podobieństwie ListenBrainz
pt: Ligado através de dados de similaridade ListenBrainz
ru: Подключение через ListenBrainz-данные сходства
sv: Ansluten genom ListenBrainz likhetsdata
tr: ListenBrainz benzerliği verileri ile bağlantılı
zh_hans: 通过 ListenBrainz 相似性数据连接

source: Connected to ListenBrainz
de: Mit ListenBrainz verbunden
es: Conectado a ListenBrainz
fr: Connecté à ListenBrainz
it: Connesso a ListenBrainz
ja: ListenBrainzに接続済み
pl: Połączono z ListenBrainz
pt: Ligado ao ListenBrainz
ru: Подключено к ListenBrainz
sv: Ansluten till ListenBrainz
tr: ListenBrainz’e bağlandı
zh_hans: 已连接到 ListenBrainz

source: Connection
de: Anschluss
es: Conexión
fr: Connexion
it: Connessione
ja: コネクション
pl: Połączenie
pt: Ligação
ru: Подключение
sv: Anslutning
tr: Bağlantı Bağlantısı
zh_hans: 连接

source: Connection Settings
de: Verbindungseinstellungen
es: Ajustes de conexión
fr: Paramètres de connexion
it: Impostazioni di connessione
ja: 接続設定
pl: Ustawienia połączenia
pt: Configuração da Ligação
ru: Настройки подключения
sv: Anslutningsinställningar
tr: Bağlantı Ayarları
zh_hans: 连接设置

source: Continue
de: Weiterfahren
es: Continuar
fr: Continuer
it: Continua
ja: お問い合わせ
pl: Kontynuuj
pt: Continuar
ru: Продолжать
sv: Fortsätt
tr: Devam etmeye devam et
zh_hans: 继续

source: Copy ListenBrainz Token
de: Kopie ListenBrainz Token
es: Copiar token de ListenBrainz
fr: Copier ListenBrainz Jeton
it: Copia ListenBrainz Token
ja: コピーListenBrainz トークン
pl: Kopiuj ListenBrainz Token Przewodniczący
pt: Copiar ListenBrainz Token
ru: Копировать ListenBrainz токен
sv: KopieraListenBrainzToken
tr: ListenBrainz kopyala Hediye
zh_hans: 复制 ListenBrainz 键

source: Copy your user token
de: Kopieren Sie Ihren User Token
es: Copia tu token de usuario
fr: Copier le jeton de votre utilisateur
it: Copia il token utente
ja: ユーザートークンをコピーする
pl: Kopiuj swój token użytkownika
pt: Copiar o seu token de utilizador
ru: Скопируйте свой пользовательский маркер
sv: Kopiera ditt användartoken
tr: Kullanıcınızı kopyalayın
zh_hans: 复制您的用户代号

source: Core app behavior that should stay easy to reach.
de: Core app verhalten, das leicht zu erreichen bleiben sollte.
es: Comportamiento principal de la aplicación que debería ser de fácil acceso.
fr: Comportement d'application de base qui devrait rester facile à atteindre.
it: Comportamento core app che dovrebbe rimanere facile da raggiungere.
ja: 簡単に到達できるコアアプリの動作。
pl: Główne zachowanie aplikacji, które powinno pozostać łatwe do osiągnięcia.
pt: Comportamento principal do aplicativo que deve permanecer fácil de alcançar.
ru: Основное поведение приложения, которое должно оставаться легкодоступным.
sv: Core app beteende som bör vara lätt att nå.
tr: ulaşmak için kolay kalması gereken Core app behavior.
zh_hans: 核心应用行为,应该保持容易接触.

source: Corporate-friendly proxy controls applied centrally to music service requests.
de: Unternehmensfreundliche Proxy-Kontrollen werden zentral auf Musikdienstanfragen angewendet.
es: Controles de proxy amigables para las empresas aplicados centralmente a las solicitudes de servicios de música.
fr: Contrôles par procuration adaptés à l'entreprise appliqués de façon centralisée aux demandes de service de musique.
it: I controlli proxy aziendali applicati centralmente alle richieste di servizi musicali.
ja: 社内対応のプロキシコントロールは、集中的に音楽サービスリクエストに適用されます。
pl: Sterowanie proxy przyjazne dla firm stosowane centralnie do zamówień na usługi muzyczne.
pt: Controles de proxy corporativos aplicados centralmente às solicitações de serviço de música.
ru: Корпоративный контроль прокси-серверов применяется централизованно к запросам музыкального сервиса.
sv: Företagsvänliga proxykontroller tillämpas centralt på musiktjänstförfrågningar.
tr: Kurumsal dostu kontroller proxy, müzik servis isteklerine merkezi olarak uygulandı.
zh_hans: 公司友好代用控制集中应用于音乐服务请求.

source: Could not create playlist
de: Kann keine Playlist erstellen
es: No se pudo crear la lista de reproducción
fr: Impossible de créer la liste de lecture
it: Non è possibile creare playlist
ja: プレイリストを作成できません
pl: Nie można utworzyć listy odtwarzania
pt: Não foi possível criar a lista de reprodução
ru: Невозможно создать плейлист
sv: Kunde inte skapa spellista
tr: Liste oluşturmayabilir
zh_hans: 无法创建播放列表

source: Could not delete %@
de: %@ konnte nicht gelöscht werden
es: No se pudo eliminar %@
fr: Impossible de supprimer %@
it: Non è possibile eliminare %@
ja: %@を削除できません
pl: Nie można usunąć %@
pt: Não foi possível excluir o %@
ru: Невозможно удалить %@
sv: Kan inte ta bort %@
tr: %@'i silmeyebilir
zh_hans: 无法删除 %@

source: Could not follow %@
de: Konnte %@ nicht folgen
es: No se pudo seguir %@
fr: Impossible de suivre %@
it: Non poteva seguire %@
ja: %@に従わない
pl: Nie można śledzić %@
pt: Não foi possível seguir o %@
ru: Не следовать %@
sv: Kan inte följa %@
tr: %@ takip edemez
zh_hans: 无法跟随 %@

source: Could not love %@
de: Konnte %@ nicht lieben
es: No se pudo marcar %@ como favorita
fr: Impossible d'aimer %@
it: Non poteva amare %@
ja: %@が大好きではない
pl: Nie można kochać %@
pt: Não foi possível amar o %@
ru: Не люблю %@
sv: Kan inte älska %@
tr: %@'i sevmeyebilir
zh_hans: 无法爱 %@

source: Could not pin %@
de: Konnte %@ nicht anheften
es: No se pudo fijar %@
fr: Impossible d'épingler %@
it: Non poteva pin %@
ja: %@ をピンしない
pl: Nie można przypiąć %@
pt: Não foi possível fixar o %@
ru: Невозможно скачать %@
sv: Kunde inte stifta %@
tr: %@'i pinmeyebilir
zh_hans: 无法标注 %@

source: Could not pin recording
de: Konnte nicht Pin Recording
es: No se pudo fijar la grabación
fr: Impossible de brancher l'enregistrement
it: Non poteva perno di registrazione
ja: ピン録音はできない
pl: Nie można przypiąć zapisu
pt: Não foi possível gravar o pino
ru: Не удалось записать запись
sv: Kunde inte pin inspelning
tr: Kayıt Olamadı
zh_hans: 无法锁定记录

source: Could not reach the compatibility service.
de: Konnte den Kompatibilitätsdienst nicht erreichen.
es: No se pudo comunicar con el servicio de compatibilidad.
fr: Impossible d'atteindre le service de compatibilité.
it: Non poteva raggiungere il servizio di compatibilità.
ja: 互換性サービスには到達できません。
pl: Nie można dotrzeć do usługi kompatybilności.
pt: Não foi possível alcançar o serviço de compatibilidade.
ru: Не удалось добраться до службы совместимости.
sv: Kunde inte nå kompatibilitetstjänsten.
tr: uyumluluk hizmetine ulaşamaz.
zh_hans: 无法到达兼容服务 。

source: Could not remove current pin
de: Strom-Pin konnte nicht entfernt werden
es: No se pudo eliminar el pin actual
fr: Impossible de supprimer la broche actuelle
it: Non è possibile rimuovere il perno corrente
ja: 現在のピンを取除くことができません
pl: Nie można usunąć bieżącego pin
pt: Não foi possível remover o pino atual
ru: Невозможно удалить текущий штифт
sv: Kunde inte ta bort nuvarande pinne
tr: Mevcut pin kaldırılamaz
zh_hans: 无法删除当前 pin

source: Could not remove love for %@
de: Könnte die Liebe zu %@ nicht entfernen
es: No se pudo quitar %@ de favoritas
fr: Impossible de supprimer l'amour pour %@
it: Non poteva rimuovere l'amore per %@
ja: %@の愛を削除できません
pl: Nie można usunąć miłości do %@
pt: Não foi possível remover o amor pelo %@
ru: Не удалось убрать любовь к %@
sv: Kunde inte ta bort kärlek för%@
tr: %@ için aşkı kaldıramaz
zh_hans: 无法删除对 %@ 的爱

source: Could not send recommendation
de: Konnte keine Empfehlung senden
es: No se pudo enviar la recomendación
fr: Impossible d'envoyer une recommandation
it: Non può inviare una raccomandazione
ja: 推薦を送信できませんでした
pl: Nie można wysłać rekomendacji
pt: Não foi possível enviar a recomendação
ru: Не могу отправить рекомендацию
sv: Kunde inte skicka rekommendationer
tr: Öneri göndermeyebilir
zh_hans: 无法发送建议

source: Could not unfollow %@
de: Konnte %@ nicht folgen
es: No se pudo dejar de seguir %@
fr: Impossible de ne pas suivre %@
it: Non poteva non seguire %@
ja: %@をフォローしない
pl: Nie można odtworzyć %@
pt: Não foi possível remover o %@
ru: Не удалось обойти %@
sv: Kunde inte följa %@
tr: Takip edilemez %@
zh_hans: 无法打开 %@

source: Could not update %@
de: %@ konnte nicht aktualisiert werden
es: No se pudo actualizar %@
fr: Impossible de mettre à jour %@
it: Non è possibile aggiornare %@
ja: %@を更新しない
pl: Nie można zaktualizować %@
pt: Não foi possível atualizar o %@
ru: Невозможно обновить %@
sv: Kan inte uppdatera %@
tr: %@'i güncelleyemez
zh_hans: 无法更新 %@

source: Countries
de: Länder
es: Países
fr: Pays
it: Paesi
ja: 国土交通
pl: Kraje
pt: Países
ru: Страны
sv: Länder
tr: Ülkeler
zh_hans: 国家

source: Country
de: Land
es: País
fr: Pays
it: Paese
ja: カントリー
pl: Kraj
pt: País
ru: Страна
sv: Landet
tr: Ülke Ülke Ülke Ülke
zh_hans: 国家

source: Country: %@.
de: Land: %@.
es: País: %@.
fr: Pays: %@.
it: Paese: %@.
ja: 国:%@.
pl: Kraj: %@.
pt: País: %@.
ru: Страна: %@.
sv: Land:%@.
tr: Ülke: %@.
zh_hans: 国家:%@.

source: Create Account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea account
ja: アカウントの作成
pl: Utwórz konto
pt: Criar conta
ru: Создать аккаунт
sv: Skapa konto
tr: Create Hesap Oluştur
zh_hans: 创建账户

source: Create MusicBrainz Account
de: MusicBrainz erstellen Konto
es: Crear cuenta de MusicBrainz
fr: Créer MusicBrainz Compte
it: Creare MusicBrainz Account
ja: MusicBrainzアカウントの作成
pl: Utwórz konto MusicBrainz
pt: Criar MusicBrainz Conta
ru: Создайте MusicBrainz аккаунт
sv: SkapaMusicBrainzKontokonto
tr: MusicBrainz Hesap Oluştur
zh_hans: 创建 MusicBrainz 账户

source: Create a ListenBrainz playlist from the first eight recommendations currently loaded.
de: Erstellen Sie eine ListenBrainz-Playlist aus den ersten acht derzeit geladenen Empfehlungen.
es: Crea una playlist de ListenBrainz con las primeras ocho recomendaciones cargadas.
fr: Créez une liste de lecture ListenBrainz à partir des huit premières recommandations actuellement chargées.
it: Crea una playlist ListenBrainz dalle prime otto raccomandazioni attualmente caricate.
ja: 現在読み込まれる最初の8つの推奨事項からListenBrainzプレイリストを作成します。
pl: Utwórz listę odtwarzania ListenBrainz z pierwszych ośmiu aktualnie załadowanych zaleceń.
pt: Crie uma lista de reprodução ListenBrainz a partir das primeiras oito recomendações atualmente carregadas.
ru: Создайте список воспроизведения ListenBrainz из первых восьми загруженных в настоящее время рекомендаций.
sv: Skapa en ListenBrainz-spellista från de åtta första rekommendationerna som för närvarande är laddade.
tr: Şu anda yüklenen ilk sekiz öneriden bir ListenBrainz listesi oluşturun.
zh_hans: 从当前装入的前八条建议创建 ListenBrainz 播放列表 。

source: Create a share or import a bundle from another ListenScrobbler user.
de: Eine Freigabe erstellen oder ein Paket von einem anderen ListenScrobbler-Benutzer importieren.
es: Crea un elemento compartido o importa un paquete de otro usuario de ListenScrobbler.
fr: Créez un partage ou importez un lot d’un autre utilisateur de ListenScrobbler.
it: Crea una condivisione o importa un bundle da un altro utente ListenScrobbler.
ja: 共有を作成するか、別のListenScrobblerユーザーのバンドルをインポートしてください。
pl: Utwórz udostępnienie lub zaimportuj pakiet od innego użytkownika ListenScrobbler.
pt: Crie uma partilha ou importe um pacote de outro utilizador do ListenScrobbler.
ru: Создайте публикацию или импортируйте пакет другого пользователя ListenScrobbler.
sv: Skapa en delning eller importera ett paket från en annan ListenScrobbler-användare.
tr: Bir paylaşım oluşturun veya başka bir ListenScrobbler kullanıcısından paket içe aktarın.
zh_hans: 创建分享，或导入另一位 ListenScrobbler 用户的包。

source: Create from Recommendations
de: Erstellen aus Empfehlungen
es: Crear a partir de recomendaciones
fr: Créer à partir des recommandations
it: Creare da Raccomandazioni
ja: 推薦から作成する
pl: Utwórz z rekomendacji
pt: Criar a partir de recomendações
ru: Создать из рекомендаций
sv: Skapa från rekommendationer
tr: Önerilerden Oluşturun
zh_hans: 根据建议创建

source: Create or sign in to MusicBrainz
de: Erstellen oder Anmelden bei MusicBrainz
es: Crea una cuenta o inicia sesión en MusicBrainz
fr: Créer ou se connecter à MusicBrainz
it: Crea o accedi a MusicBrainz
ja: MusicBrainzで作成または署名する
pl: Utwórz lub zaloguj się do MusicBrainz
pt: Criar ou iniciar sessão em MusicBrainz
ru: Создать или войти в MusicBrainz
sv: Skapa eller logga in på MusicBrainz
tr: MusicBrainz'de Create veya işaret
zh_hans: 创建或签名到 MusicBrainz

source: Create or sign in with MusicBrainz, copy your ListenBrainz user token, validate it in ListenScrobbler, then run one test submission or library scan. No password is stored in the app.
de: Erstellen oder melden Sie sich mit MusicBrainz an, kopieren Sie Ihr ListenBrainz-Benutzertoken, validieren Sie es in ListenScrobbler und führen Sie dann einen Testeinreichungs- oder Bibliotheksscan aus. In der App wird kein Passwort gespeichert.
es: Crea una cuenta o inicia sesión con MusicBrainz, copia tu token de usuario de ListenBrainz, valídalo en ListenScrobbler y luego haz un envío de prueba o un análisis de biblioteca. La app no guarda ninguna contraseña.
fr: Créez ou connectez-vous avec MusicBrainz, copiez votre jeton utilisateur ListenBrainz, validez-le dans ListenScrobbler, puis exécutez une soumission de test ou un scan de bibliothèque. Aucun mot de passe n'est stocké dans l'application.
it: Creare o eseguire l'accesso con MusicBrainz, copiare il token utente ListenBrainz, convalidarlo in ListenScrobbler, quindi eseguire una presentazione del test o la scansione della libreria. Nessuna password viene memorizzata nell'app.
ja: MusicBrainz で作成またはサインインし、ListenBrainz ユーザトークンをコピーし、ListenScrobbler で検証し、1 つのテスト投稿またはライブラリスキャンを実行します。 パスワードはアプリに保存されません。
pl: Utwórz lub zaloguj się za pomocą MusicBrainz, skopiuj swój token użytkownika ListenBrainz, potwierdź go w ListenScrobbler, a następnie uruchom jeden test lub skan biblioteki. W aplikacji nie zapisuje się hasła.
pt: Crie ou entre com o MusicBrainz, copie seu token de usuário ListenBrainz, valide-o em ListenScrobbler e execute uma submissão de teste ou varredura de biblioteca. Nenhuma senha é armazenada no aplicativo.
ru: Создайте или войдите в MusicBrainz, скопируйте пользовательский токен ListenBrainz, проверьте его в ListenScrobbler, а затем запустите одно представление теста или сканирование библиотеки. Пароль не хранится в приложении.
sv: Skapa eller logga in med MusicBrainz, kopiera ditt ListenBrainz-användartoken, validera det i ListenScrobbler, kör sedan en provinlämning eller biblioteksskanning. Inget lösenord lagras i appen.
tr: MusicBrainz ile oluşturun veya oturum açın, ListenBrainz kullanıcınızı kopyalayın, ListenScrobbler'de doğrulayın, sonra bir test teklifi veya kütüphane taraması çalıştırın. Uygulamada şifre depolanmaz.
zh_hans: 用 MusicBrainz 创建或签名,复制您的 ListenBrainz 用户令牌, 在 ListenScrobbler 中验证它, 然后运行一次测试提交或库扫描 。 应用程序中没有密码 。

source: Created playlist %@
de: Erstellte Playlist %@
es: Lista de reproducción creada %@
fr: Création de playlist %@
it: playlist creata %@
ja: 作成されたプレイリスト%@
pl: Stworzona lista odtwarzania %@
pt: Lista de reprodução criada %@
ru: Созданный плейлист %@
sv: Skapad spellista %@
tr: Oluşturulan listeler %@
zh_hans: 已创建的播放列表 %@
